Repository: svetlemodry/omegat-en-cs
Catalog: omegat/project_save.tmx
Source language: en
Languages: cs

source: Confirm password
cs: Potvrdit heslo

source: Connect
cs: Připojit

source: Connecting\u2026
cs: Připojuji\u2026

source: Connection failed, ensure this is the right server
cs: Připojení selhalo, ujistěte se, že máte správný server

source: Contact
cs: Kontakt

source: Contact Details
cs: Detaily kontaktu

source: Contact added you to contact list
cs: Kontakt přidán do seznamu

source: Contact already exists
cs: Kontakt již existuje

source: Contact blocked
cs: Kontakty zablokovány

source: Contact details
cs: Detaily kontaktu

source: Contact informations
cs: Informace kontaktu

source: Contact list
cs: Adresář

source: Contact requested SMP verification
cs: Kontakt zažádal o ověření SMP

source: Contacts
cs: Kontakty

source: Contacts are sent in VCard 3.0 format
cs: Kontakty jsou odesílány ve formátu VCard 3.0

source: Contacts are sent in VCard 4.0 format
cs: Kontakty jsou odesílány ve formátu VCard 4.0

source: Contacts sync.
cs: Interval synchronizace

source: Control the visibility of the passwords once decrypted, this does not disable the password copy
cs: Hlídat viditelnost hesel po dešifrování, toto nevypíná možnost kopírovat heslo

source: Conversations has crashed
cs: Aplikace Konverzace přestala reagovat

source: Conversations is unable to encrypt your messages because your contact is not announcing his or hers public key.\n\nPlease ask your contact to setup OpenPGP.
cs: Není možné zašifrovat zprávu v aplikaci Konverzace, protože druhá strana neoznamuje svůj veřejný klíč.\n\nPožádejte svůj kontakt ať si nastaví OpenPGP.

source: Conversations utilizes a third party app called OpenKeychain to encrypt and decrypt messages and to manage your public keys.\n\nOpenKeychain is licensed under GPLv3 and available on F-Droid and Google Play.\n\n(Please restart Conversations afterwards.)
cs: Konverzace využívá aplikaci třetí strany, OpenKeychain, k šifrování a dešifrování zpráv a ke správě veřejných klíčů.\n\nOpenKeychain je licencován pod GPLv3 a dostupný na F-Droid a Google Play.\n\n(Po instalaci prosím restartujte aplikaci Konverzace.)

source: Copied to clipboard
cs: Zkopírováno do schránky

source: Copy
cs: Kopírovat

source: Copy Location
cs: Zkopírovat umístění

source: Copy OTR fingerprint to clipboard
cs: Zkopírovat otisk OTR do schránky

source: Copy original URL
cs: Kopírovat originální URL

source: Copy text
cs: Zkopírovat text

source: Copy this receive address to the clipboard?
cs: Kopírovat tuto adresu příjemce do schránky?

source: Copy this send address to the clipboard?
cs: Zkopírovat tuto adresu do schránky?

source: Copy to clipboard
cs: Zkopírovat do schránky

source: Cost
cs: Náklady

source: Could not change affiliation of %s
cs: Nelze změnit připojení uživatele %s

source: Could not change password
cs: Nelze změnit heslo

source: Could not change role of %s
cs: Nelze změnit roli uživatele %s

source: Could not connect to radio browser server
cs: Nelze připojit k serveru prohlížeče rádií

source: Could not connect to station
cs: Nelze připojit ke stanici

source: Could not modify conference options
cs: Nepodařilo se upravit nastavení konference!

source: Could not save avatar to disk
cs: Nepodařilo se uložit avatar na disk

source: Could not verify fingerprint
cs: Ověření otisku se nezdařilo

source: Count only
cs: Pouze počet

source: Countries
cs: Země

source: Country
cs: Země

source: Country (optional)
cs: Země (volitelné)

source: Create
cs: Vytvořit

source: Create Contact
cs: Vytvořit kontakt

source: Create PIN code
cs: Vytvořit PIN kód

source: Create conference with…
cs: Vytvořit konferenci s…

source: Create new
cs: Vytvořit nový

source: Create wallet
cs: Vytvořit peněženku

source: Creating wallet.
cs: Vytváření peněženky.

source: Credentials are sent after server requests them
cs: Přihlašovací údaje jsou zasílány po vyžádání serverem

source: Credentials are sent with every request (recommended)
cs: Přihlašovací údaje jsou zasílány s každým požadavkem (doporučeno)

source: Credit or debit card
cs: Kreditní nebo debetní karta

source: Crypto
cs: Šifrování

source: Cultural activities
cs: Kulturní aktivity

source: Currency
cs: Měna

source: Current ambient light:
cs: Aktuální okolní světlo:

source: Current password
cs: Současné heslo

source: Current session established
cs: Současné sezení vytvořeno

source: Current version support only a single store.
cs: Aktuální verze podporuje pouze jedno úložiště.

source: Custom Accent Color (aarrggbb)
cs: Vlastní barva zvýraznění (aarrggbb)

source: Custom reminder
cs: Vlastní upozornění

source: Customize autofill settings for specific apps.
cs: Upravit automatické vyplňování u vybraných aplikací.

source: Customize theme
cs: Upravit vzhled

source: DAVdroid respects your privacy, see our <a href="http://davdroid.bitfire.at/privacy?pk_campaign=davdroid-app&amp;pk_kwd=main-activity">Privacy Policy</a>.</p> <p>If you use CyanogenMod, "Privacy Guard" must be disabled for DAVdroid.
cs: DAVdroid respektuje vaše soukromí, přečtěte si naši <a href="http://davdroid.bitfire.at/privacy?pk_campaign=davdroid-app&amp;pk_kwd=main-activity">Privacy Policy</a>.</p> <p>Pokud používáte CyanogenMod, "Privacy Guard" musí být pro DAVdroid vypnut.

source: DAVdroid: Select collections
cs: DAVdroid: Vybrat sbírky

source: DEC
cs: PRO

source: Dark
cs: Tmavý

source: Data & sync
cs: Data a synchronizace

source: Data Entry Mode
cs: Typ zadávání dat

source: Data saved.
cs: Data uložena.

source: Database Version
cs: Verze databáze

source: Database exported successfully.
cs: Databáze úspěšně exportována.

source: Database imported successfully.
cs: Databáze úspěšně importována.

source: Database update failed!
cs: Aktualizace databáze selhala!

source: Date
cs: Datum

source: Date added
cs: Datum přidání

source: Date of the import
cs: Datum importu

source: Date this activity occured
cs: Datum, kdy došlo k aktivitě

source: Date/Time
cs: Datum/Čas

source: Day(s)
cs: Den(y)

source: Days of week
cs: Dny týdne

source: Days since last
cs: Dnů od posledně

source: Deactivate
cs: Deaktivovat

source: Debt due
cs: Dluh do

source: Debt management
cs: Správa dluhů

source: Debt owed
cs: Dluženo

source: Debts
cs: Dluhů

source: Decrypt
cs: Dešifrovat

source: Decrypting BIP38 password.
cs: Dešifrování BIP38 hesla.

source: Decrypting message.
cs: Dešifruji zprávu.

source: Decryption failed.
cs: Zašifrování se nezdařilo.

source: Default
cs: Výchozí

source: Default is root directory of external storage.
cs: Výchozí je kořenový adresář na externím úložišti.

source: Default to 'Automatically match' for apps without custom settings.
cs: Ve výchozím nastavení 'Automaticky párovat' u aplikací bez vybraného nastavení.

source: Default, Portrait or Landscape
cs: Výchozí, na výšku nebo na šířku

source: Delete
cs: Smazat

source: Delete Contact
cs: Smazat kontakt

source: Delete Fingerprint
cs: Smazat identifikátor

source: Delete Log Record
cs: Smazat záznam logu

source: Delete Vehicle
cs: Smazat vozidlo

source: Delete account
cs: Smazat účet

source: Delete bookmark
cs: Smazat záložku

source: Delete directory
cs: Smazat adresář

source: Delete failed.
cs: Smazání selhalo.

source: Delete from roster
cs: Smazat ze seznamu

source: Delete group
cs: Smazat skupinu

source: Delete messages
cs: Smazat zprávy

source: Delete repository
cs: Smazat repozitář

source: Delete track
cs: Smazat stopu

source: Delete your account
cs: Smazat účet

source: Deleted.
cs: Smazáno.

source: Deletes local (hidden) repository
cs: Smaže místní (skrytý) repozitář

source: Deleting Comics…
cs: Mazání komixů…

source: Deleting articles…
cs: Mazání článků…

source: Deletion is permanent
cs: Smazání je trvalé.

source: Deletion is permanent.
cs: Smazání je trvalé.

source: Deposit
cs: Vklad

source: Deposit into...
cs: Vklad do...

source: Descending date order
cs: Sestupné pořadí data

source: Describe what you did
cs: Popište co jste dělali

source: Description
cs: Popis

source: Detect lowest ambient light.
cs: Detekovat nejnižší okolní osvětlení.

source: Device storage not readable.
cs: Nelze číst z úložiště přístroje.

source: Device storage not writable.
cs: Nelze zapisovat do úložiště přístroje.

source: Did you forget to specify a username?
cs: Zapomněli jste uvést přihlašovací jméno?

source: Did you know?
cs: Náš tip?

source: Dim screen at
cs: Ztmavit obrazovku při

source: Directions
cs: Nasměrování

source: Directory already exist
cs: Adresář již existuje

source: Disable
cs: Vypnout

source: Disable Account
cs: Vypnout účet

source: Disable all accounts
cs: Vypnout všechny účty

source: Disable button backlight
cs: Vypnout podsvětlení tlačítek

source: Disable foreground service
cs: Vypnout službu v popředí

source: Disable notifications
cs: Vypnout upozornění

source: Disable notifications for a short time after a carbon copy was received
cs: Neupozorňovat krátce poté co byla obdržena kopie zprávy

source: Disable notifications for this conversation
cs: Vypnout upozornění pro tuto konverzaci

source: Disable scrolling while zoomed into comic image
cs: Vypnout posun při přihlížení zvětšených obrázků komixu

source: Display Cost in Log
cs: Zobrazit náklady v logu

source: Display Notes in Log
cs: Zobrazi poznámky v logu

source: Display application help information
cs: Zobrazit pomoc v aplikaci

source: Display application version information
cs: Zobrazit informaci o verzi aplikace

source: Display in 24 Hours.
cs: 24 hodinové zobrazení.

source: Display later days at the top
cs: Zobrazit aktuální datum nahoře

source: Display read-only tags underneath contacts
cs: Zobrazit tagy pro čtení pod kontakty

source: Display the software license
cs: Zobrazit licenci softwaru

source: Distance Driven
cs: Najetá vzdálenost

source: Do not close the app!
cs: Nechat aplikaci otevřenou!

source: Do not lose these words or forget your passphrase.
cs: Neztraťte tato slova ani svoje heslo.

source: Do not show broken stations in lists
cs: Nezobrazovat nefunkční stanice v seznamech

source: Do you want to <a href="/settings/import">import your contacts</a>?
cs: Chcete <a href="/settings/import">importovat své kontakty</a>?

source: Do you want to add %s to your phones contact list?
cs: Chcete přidat %s do svého telefonního seznamu?

source: Do you want to define a pin code?
cs: Chcete nastavit pin kód?

source: Do you want to delete all messages within this Conversation?\n\nWarning: This will not influence messages stored on other devices or servers.
cs: Chcete smazat všechny zprávy v této konverzaci?\n\nVarování: Toto neovlivní zprávy uložené na jiných přístrojích nebo serverech.

source: Do you want to delete the current password store directory:
cs: Opravdu smazat aktuální adresář úložiště hesel:

source: Do you want to delete the current password store directory?
cs: Opravdu smazat aktuální adresář úložiště hesel?

source: Do you want to open the group editor?
cs: Má se otevřít editor skupin?

source: Do you want to share the exported CSV file?
cs: Chcete sdílet exportovaný CSV soubor?

source: Do you want to upgrade to the pro version now?
cs: Chcete nyní aktualizovat na pro verzi?

source: Do you wish to delete your account?
cs: Opravdu chcete smazat tento účet?

source: Do you wish to reset your account?
cs: Opravdu chcete resetovat svůj účet?

source: Does not rely on the clipboard for Android versions 5.0 and up.
cs: Není závislé na schránce pro Android verze 5.0 a vyšší.

source: Don't ask me to decide between sharing the comic's image and sharing its URL
cs: Neptat se jestli se má sdílet obrázek nebo jeho URL

source: Don't enable WiFi when in airplane mode
cs: Nezapínat WiFi v módu Letadlo

source: Don't show any notification.
cs: Nezobrazovat žádná upozornění.

source: Donate
cs: Podpořit

source: Done
cs: Hotovo

source: Done.
cs: Hotovo.

source: Don’t save encrypted messages
cs: Neukládat šifrované zprávy

source: Downgrade
cs: Přejít

source: Downgrade your account to the free plan
cs: Přejít na bezplatnou verzi

source: Download
cs: Stáhnout

source: Download %s
cs: Stáhnout %s

source: Download %s file
cs: Stáhnout %s soubor

source: Download Image
cs: Stáhnout obrázek

source: Download all comics to external storage.
cs: Stáhnout všechny komixy do externího úložiště

source: Downloading Comics…
cs: Stahování komixu…

source: Downloading articles…
cs: Stahování článků…

source: Downloading new articles…
cs: Stahování nových článků…

# Drove %1$d %2$s.
source: Drove %1$d %2$s.\n
cs: Najeto %1$d %2$s.\n

source: Due
cs: Termín

source: Due in %1$s or %2$s
cs: Termín v %1$s nebo %2$s

source: Due in %s
cs: Termín v %s

source: Due, notification dismissed
cs: Termín, upozornění zamítnuto

source: Due, snoozed until %s
cs: Termín, uspat do %s

source: Duplicate odometer value.
cs: Duplicitní hodnota počítadla kilometrů.

source: Duplicate vehicle name.
cs: Duplicitní jméno vozidla.

source: ERROR
cs: CHYBA

source: Earliest unread
cs: Nejnovější nepřečtené

source: Edit
cs: Upravit

source: Edit :name's personal information
cs: Upravit osobní informace o :name

source: Edit Groups
cs: Upravit skupiny

source: Edit Vehicle
cs: Upravit vozidlo

source: Edit account
cs: Upravit účet

source: Edit conference subject
cs: Upravit jméno konference

source: Edit contact information
cs: Upravit informace kontaktu

source: Edit failed.
cs: Úprava selhala.

source: Edit git server settings
cs: Upravit nastavení git serveru

source: Edit group
cs: Upravit skupinu

source: Edit information about :name
cs: Upravit informace o :name

source: Edit name
cs: Upravit jméno

source: Edit note about :name
cs: Upravit poznámku o :name

source: Edit refueling
cs: Upravit dotankování

source: Edit significant other
cs: Upravit drahou polovičku

source: Edit tag
cs: Upravit tag

source: Edit track
cs: Upravit stopu

# Edit vehicle data if tank size is incorrect.
source: Edit vehicle data if\ntank size is incorrect.
cs: Upravit údaje o vozidle pokud\nje velikost nádrže nesprávná.

source: Editable days
cs: Upravitelné dny

source: Email address
cs: Emailová adresa

source: Email address (optional)
cs: Email (volitelné)

source: Email address:
cs: Emailová adresa:

source: Enable
cs: Povolit

source: Enable account
cs: Povolit účet

source: Enable all accounts
cs: Povolit všechny účty

source: Enable autofill
cs: Povolit automatické vyplňování

source: Enable legacy SSL
cs: Povolit zastaralé SSL

source: Enable notifications
cs: Povolit upozornění

source: Enable offline mode & notifications, screen orientation
cs: Povolit offline mód & upozornění, orientaci obrazovky

source: Enable offline mode, notifications
cs: Povolit offline mód, upozornění

source: Enable quiet hours
cs: Povolit tichý režim

source: Enable remote commands
cs: Povolit vzdálené příkazy

source: Enabled
cs: Povoleno

source: Enables SSLv3 support for legacy servers.
cs: Povolí SSLv3 podporu pro zastaralé servery.

source: Enables the haptic feedback when long pressing images
cs: Povolit hmatovou zpětnou vazbu při dlouhém podržení obrázku

source: Encrypted image received.
cs: Byl přijat šifrovaný obrázek.

source: Encrypted message received.
cs: Byla přijata šifrovaná zpráva.

source: Encrypted message.
cs: Šifrovaná zpráva.

source: Encrypted wallet data
cs: Šifrovaná data peněženky

source: Encryption settings
cs: Nastavení šifrování

source: End date
cs: Koncové datum

source: End this conversation
cs: Ukončit tuto konverzaci

source: End this conversations afterwards
cs: Poté ukončit i tuto konverzaci

source: End time
cs: Dokdy

source: English
cs: Angličtina

source: Ensure server version is at least 1.6.
cs: Zajistěte verzi na serveru alespoň 1.6.

source: Enter 'Fuel Price' and 'Fuel Amount'
cs: Zadat 'Cenu paliva' a 'Množství paliva'

source: Enter 'Fuel Price' and 'Total Cost'
cs: Zadat 'Cenu paliva' a 'Celkové náklady'

source: Enter 'Total Cost' and 'Fuel Amount'
cs: Zadat 'Celkové náklady' a 'Množství paliva'

source: Enter PIN code
cs: Zadat PIN kód

source: Enter XPUB or bitcoin address.
cs: Zadat XPUB nebo bitcoin adresu.

source: Enter dim
cs: Zadat jas

source: Enter email
cs: Vložit email

source: Enter is send
cs: Enter odesílá

source: Enter password
cs: Vložit heslo

source: Enter the costs of your car and receive nice reports and statistics.
cs: Zadejte náklady na své vozidlo a obdržte pěkné reporty a statistiky.

source: Enter the email of the person you want to invite
cs: Zadejte email osoby, kterou chcete pozvat

source: Enter user name:
cs: Zadat uživatelské jméno

source: Enter your password:
cs: Vložit své heslo:

source: Entry
cs: Zápis

source: Error
cs: Chyba

source: Error #11: Unable to perform a connection to ownCloud instance
cs: Chyba #11: Nelze se připojit k ownCloud serveru

source: Error #12: Unable to perform a connection to ownCloud instance
cs: Chyba #12: Nelze se připojit k ownCloud serveru

source: Error #13: Unable to perform a connection to ownCloud instance
cs: Chyba #13: Nelze se připojit k ownCloud serveru

source: Error #14: Unable to parse server response
cs: Chyba #14: Nelze zpracovat odpověď serveru

source: Error #15: Unable to parse server response
cs: Chyba #15: Nelze zpracovat odpověď serveru

source: Error #16: No data connection available
cs: Chyba #16: Není dostupné datové připojení

source: Error #17: malformed account.
cs: Chyba #17: účet poškozený

source: Error #18: OcSMS app is not installed or ownCloud awaiting for an upgrade
cs: Chyba #18: OcSMS aplikace není nainstalována nebo ownCloud čeká na aktualizaci

source: Error #1: Invalid data received from server when getting previous messages
cs: Chyba #1: Přijata neplatná data ze serveru při přijímání předchozích zpráv

source: Error #2: Error while crafting HTTP request
cs: Chyba #2: Chyba při vytváření HTTP požadavku

source: Error #3: Push request failed
cs: Chyba #3: Požadavek Push selhal

source: Error #4: Invalid datas received from server when pushing datas
cs: Chyba #4: Přijata neplatná data ze serveru při jejich odesílání

source: Error #5: NULL SMS List
cs: Chyba #5: NULL SMS List

source: Error #5: NULL Sms List
cs: Chyba #5: NULL Sms List

source: Error #6: Error while crafting push request
cs: Chyba #6: Chyba při vytváření Push požadavku

source: Error #7: Unsupported encoding when generating request
cs: Chyba #7: Nepodporované kódování při vytváření požadavku

source: Error #8: Authentication failed
cs: Chyba #8: Ověření selhalo

source: Error #9: Server set unhandled HTTP return code
cs: Chyba #9: Server nastavil neznámý HTTP kód odpovědi

source: Error activating stealth launch.
cs: Chyba aktivace tajného spouštění.

source: Error creating wallet.
cs: Chyba vytváření peněženky.

source: Error entering app via stealth launch.
cs: Chyba spuštění aplikace pomocí tajného vstupu.

source: Error getting latest ShapeShift market info.
cs: Chyba získání nejnovějších obchodních informací ShapeShift.

source: Error getting trade info.
cs: Chyba získání obchodních informací.

source: Error occurred creating report file.
cs: Došlo k chybě při vytváření souboru reportu.

source: Error restoring wallet.
cs: Chyba obnovení peněženky.

source: Error saving data.
cs: Chyba při ukládání dat.

source: Error while converting the image file
cs: Chyba při konverzi obrázkového souboru

source: Error while trying to import the ssh-key
cs: Chyba při importu SSH klíče

source: Every %d minutes + immediately on local changes
cs: Každých %d minut a ihned při lokálních změnách

source: Every 10 minutes
cs: Každých 10 minut

source: Every 15 minutes
cs: Každých 15 minut

source: Every 2 hours
cs: Každé 2 hodiny

source: Every 4 hours
cs: Každé 4 hodiny

source: Every 5 minutes
cs: Každých 5 minut

source: Every SMS not synced
cs: Všechny nesynchronizované SMS

source: Every hour
cs: Každou hodinu

source: Example action
cs: Vzorová akce

source: Example: myaccount@icloud.com
cs: Příklad: mujucet@icloud.com

source: Examples: Petrol, Diesel, Gas.
cs: Příklady: Benzín, Diesl, Plyn.

source: Exclude app
cs: Vyjmout aplikaci

source: Exit
cs: Ukončit

source: Expand to show more.
cs: Zobrazit více.

source: Expert options
cs: Expertní nastavení

source: Explain Comic
cs: Vysvětlit komix

source: Export Complete
cs: Export kompletní

source: Export Confirmation
cs: Potvrzení exportu

source: Export Favorites
cs: Exportovat oblíbené

source: Export complete.
cs: Export kompletní.

source: Export data
cs: Exportovat data

source: Export failed.
cs: Export selhal.

source: Export instructions for <a href="http://osxdaily.com/2015/07/14/export-contacts-mac-os-x/" target="_blank">Contacts.app (macOS)</a> and <a href="http://www.akruto.com/backup-phone-contacts-calendar/how-to-export-google-contacts-to-csv-or-vcard/" target="_blank">Google Contacts</a>.
cs: Instrukce pro export z <a href="http://osxdaily.com/2015/07/14/export-contacts-mac-os-x/" target="_blank">Contacts.app (macOS)</a> a <a href="http://www.akruto.com/backup-phone-contacts-calendar/how-to-export-google-contacts-to-csv-or-vcard/" target="_blank">Google Contacts</a>.

source: Export success:
cs: Export úspěšný:

source: Export to SQL
cs: Exportovat jako SQL

source: Export to clipboard
cs: Exportovat do schránky

source: Export to email
cs: Exportovat do emailu

source: Export wallet
cs: Exportovat peněženku

source: Export wallet and metadata.
cs: Exportuje peněženku a metadata.

source: Export your Favorites
cs: Exportuje vaše oblíbené

source: Export your Favorites list as text
cs: Exportovat seznam oblíbených jako text

source: Export your account data
cs: Exportovat data účtu

source: Export/Import Favorites
cs: Exportovat/Importovat oblíbené

source: Exporting your data in SQL format allows you to take your data and import it to your own Monica instance.
cs: Export dat v SQL formátu je umožňuje převést a importovat do vlastní instance Monica.

source: External repository
cs: Externí repozitář

source: FEB
cs: ÚNO

source: FOR:
cs: PRO:

source: Facebook profile (optional)
cs: Facebook profil (volitelné)

source: Failed
cs: Selhalo

source: Failed.
cs: Selhání.

source: Fast Sync frequency
cs: Frekvence rychlé synchronizace

source: Fatal error !
cs: Chyba !

source: Favorites
cs: Oblíbené

source: Favorites cleared
cs: Oblíbené vymazány

source: Favorites imported!
cs: Oblíbené importovány!

source: Feedback
cs: Zpětná vazba

source: Fetching history from server
cs: Načíst historii ze serveru

source: File Preferences
cs: Nastavení souboru

source: File not found
cs: Soubor nenalezen

source: File offered for download
cs: Soubor nabídnut ke stažení

source: Files are limited to 10MB.
cs: Velikost souborů je limitována na 10MB.

source: Fill
cs: Vyplnit

source: Finish
cs: Dokončit

source: First name
cs: Jméno

source: First name first (John Doe)
cs: Jméno první (Josef Vomáčka)

source: First steps
cs: První kroky

source: Fix position
cs: Zamknout pozici

source: Font size for plots
cs: Velikost písma grafů

source: Food
cs: Jídlo

source: Food preferences
cs: Upřednostňované potraviny

source: Food preferences have been saved
cs: Informace o oblíbených potravinách uloženy

source: For each day, you can specify whether something has occurred or not.
cs: Pro každý den můžete zaznamenat jestli se něco stalo nebo ne.

source: For now, if your contacts have multiple email addresses or phone numbers, only the first entry will be picked up.
cs: Pokud mají vaše kontakty vícero emailů nebo telefonních čísel, bude importován pouze první z těchto záznamů.

source: Force end-to-end encryption
cs: Vynutit šifrování

source: French
cs: Francouzština

source: From backup
cs: Ze zálohy

source: From date:
cs: Od data:

source: Fuel Amount (%1$s)
cs: Množství paliva (%1$s)

source: Fuel Cost
cs: Náklady na palivo

source: Fuel Economy
cs: Palivová úspora

source: Fuel Economy (avg)
cs: Palivová úspora (prům)

source: Fuel Economy (max)
cs: Palivová úspora (max)
